[
  "keyboard-analyzer",
  "obsidian-git",
  "calendar",
  "tag-wrangler",
  "colored-tags",
  "chronology",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-day-planner",
  "flashcards-obsidian"
]